{
  "document": {
    "title": "Turbanti Emiliani",
    "author": "Stefano Salati",
    "height": 210,
    "width": 297
  },
  "font": {
    "family": "Helvetica",
    "usemyfont": 1,
    "myfont": "miofont.ttf"
  },
  "cover": {
    "show": 1,
    "useimage": 6,
    "black_background": 1,
    "title": {
      "string": "Turbanti Emiliani",
      "size": 48,
      "from_top": 30,
      "_from_top": 94,
      "black_text": 0
    },
    "author": {
      "size": 30,
      "from_top": 200,
      "_from_top": 118,
      "black_text": 0
    }
  },
  "description": {
    "show": 1,
    "string": "In Emilia esiste dagli anni '90 una comunità indiana di religione sikh molto numerosa, perfettamente integrata e attiva in tutti i settori. Tanti membri di questa comunità lavorano nelle centinaia di aziende agricole che punteggiano la regione, occupandosi sia della cura delle vacche sia della produzione di Parmigiano Reggiano. Si può affermare che senza il loro supporto questo settore e il giro d'affari di 1,4 mld che ruota intorno a questo prodotto DOP non sarebbe possibile.\nIn alcune aziende lavorano quasi esclusivamente sikh svolgendo tutte le attività: dal bergamino al casaro responsabile per l'intera produzione.\nQualsiasi sia la mansione, il lavoro nelle stalle e nei caseifici è molto duro. Non solo per la fatica fisica ma soprattutto perché è richiesta una presenza costante. I fine settimana non esistono e una giornata tipo inizia prestissimo, alle 3 del mattino e continua fino a fine mattinata, per poi ricominciare a metà pomeriggio fino a sera. Non è difficile immaginare come molti lavori possano facilmente diventare una “prigione dolce” dove la vita è tutto sommato buona ma da cui non ci si può allontanare.\nIl lavoro descrive un caseificio e due stalle, mandati avanti col significativo contributo dei membri di questa comunità. Lavoro e scorci di vita privata di Parmjit Saini, trasferitosi dall'India nel 2000 che lavora con le vacche rosse reggiane, una razza che produce meno latte ma molto pregiato a Roncadella (RE). Taljit Singh, che ha iniziato in Italia a 26 anni come aiutante e ora, dopo 20, è il casaro a Gattatico (RE) aiutato dal cognato Mandip. Infine, Satnam e Pal, bergamini nella stessa azienda.\nCon i colori ho voluto rappresentare le sensazioni e i contrasti che ho provato ad essere lì: tranquillità a casa e movimento al lavoro, freddo fuori e umidità appiccisosa nelle fosse di mungitura e davanti alle caldaie e, più evidenti, le forti luci artificiali che contrastano col buio fuori.",
    "size": 14,
    "from_side": 24,
    "from_top": 35,
    "interline": 8
  },
  "contactsheet": {
    "black_background": 0,
    "rows": 4,
    "columns": 6,
    "horizontal_margin": 5,
    "vertical_margin": 5,
    "lateral_margin": 10
  },
  "final": {
    "show": 1,
    "author": {
      "show": 1,
      "size": 40,
      "from_top": 84
    },
    "website": {
      "show": 0,
      "string": "www.stefanosalati.com",
      "size": 20,
      "from_top": 105
    },
    "email": {
      "show": 1,
      "string": "ste.salati@protonmail.com",
      "size": 20,
      "from_top": 105
    },
    "phone": {
      "show": 1,
      "string": "3481011471",
      "size": 20,
      "from_top": 115
    },
    "disclaimer": {
      "show": 1,
      "string": "Masterclass di Reportage con FotoImage di Fulvio Bugani, 2020-2021.",
      "size": 20,
      "from_top": 190
    }
  },
  "photos": {
    "size": 12,
    "from_side": 12,
    "interline": 6,
    "captions": [
      {
        "id": 1,
        "caption": "Parmjit si sistema barba e capelli dopo il lavoro. I capelli lunghi e non tagliati, kesh, sono considerati nel sikhismo un elemento indispensabile e segno di devozione spirituale. Roncadella (RE), 2021."
      },
      {
        "id": 2,
        "caption": "Parmjit sfoglia un album di famiglia con la moglie. La foto è stata scattata in India dopo i massacri del 1984 di cui fu vittima la comunità. Aveva smesso di portare il turbante per non correre rischi e ha ricominciato a portarlo in Italia. Reggio Emilia, 2021."
      },
      {
        "id": 3,
        "caption": "La complessa operazione di indossare il turbante. Reggio Emilia, 2021."
      },
      {
        "id": 4,
        "caption": "Un libro sacro sull'altarino domestico. Questi libri vengono vestiti e trattati con cura, come fossero persone. Sulla destra ci sono 2 pugnali rituali, kirpan, uno dei cinque oggetti simboli del sikhismo. Reggio Emilia, 2021."
      },
      {
        "id": 5,
        "caption": "Preghiera domestica col resto della famiglia. Reggio Emilia, 2021."
      },
      {
        "id": 6,
        "caption": "Al lavoro. Il tubo porta il latte dalla sala di mungitura al frigo. Roncadella (RE), 2021."
      },
      {
        "id": 7,
        "caption": "Sala di mungitura. Le sbarre servono ad evitare che le vacche, entrando, cadano nella fossa dove stanno gli operatori. Roncadella (RE), 2021."
      },
      {
        "id": 8,
        "caption": "Vacche rosse reggiane in una stalla. Roncadella (RE), 2021."
      },
      {
        "id": 9,
        "caption": "Luce blu serale. Roncadella (RE), 2021."
      },
      {
        "id": 10,
        "caption": "Alimentazione di un vitello con biberon. La luce rossa proviene dalle lampade utilizzate per tenere i vitelli al caldo. Roncadella (RE), 2021."
      },
      {
        "id": 11,
        "caption": "Satnam e Pal in sala di mungitura. Prima e dopo essere attaccate al mungitore, i capezzoli vengono disinfettati (l'oggetto giallo in mano a Pal, sulla destra) e asciugati con salviette monouso e, prima che un nuovo gruppo entri in sala, il sistema viene pulito con acqua calda. Gattatico (RE), 2020."
      },
      {
        "id": 12,
        "caption": "Mungitura. Talvolta bisogna assistere l'operazione manualmente. Roncadella (RE), 2021."
      },
      {
        "id": 13,
        "caption": "Doccia al lavoro. Nelle stalle l'odore è persistente e molti scelgono di lavarsi al lavoro, due volte al giorno, per evitare di portare a casa gli odori. Roncadella (RE), 2021."
      },
      {
        "id": 14,
        "caption": "La sera, finito il lavoro. Roncadella (RE), 2021."
      },
      {
        "id": 15,
        "caption": "In inverno, in aperta campagna, non è difficile trovarsi a lavorare con temperature sotto lo zero. Gattatico (RE), 2021."
      },
      {
        "id": 16,
        "caption": "Pulitura delle corsie all'interno della stalla. Gattatico (RE), 2021."
      },
      {
        "id": 17,
        "caption": "Un nuovo gruppo viene avviato alla mungitura. Nelle stalle si usano sbarre mobili per evitare assembramenti specialmente nelle fasi di mungitura. Roncadella (RE), 2021."
      },
      {
        "id": 18,
        "caption": "Caseificio. Taljit e Mandip controllano le masse di Parmigiano Reggiano lasciate appese a scolare nelle caldaie. Ogni caldaia produce due forme da 10,5 quintali di latte. Gattatico (RE), 2020."
      },
      {
        "id": 19,
        "caption": "Taljit all'interno della sala di stagionatura. Le forme di diversa età hanno un colore differente. Vengono ora girate regolarmente da un robot, che ogni tanto ne fa cadere qualcuna. Una volta tutto questo era fatto a mano in equilibrio su scale a pioli. Gattatico (RE), 2021."
      },
      {
        "id": 20,
        "caption": "Inserimento delle masse, avvolte nella garza con la quale sono state estratte dalla caldaia, nelle fasce per dargli la forma caratteristica. Gattatico (RE), 2020."
      },
      {
        "id": 21,
        "caption": "Mungitura del mattino. Gattatico (RE), 2020."
      },
      {
        "id": 22,
        "caption": "Silo del grano. Roncadella (RE), 2021."
      },
      {
        "id": 23,
        "caption": "Gabbie dei vitelli più piccoli, riscaldate dalle lampade termiche. Roncadella (RE), 2021."
      },
      {
        "id": 24,
        "caption": "A fine giornata. Roncadella (RE), 2021."
      }
    ]
  }
}